<?php
// Heading
$_['heading_title']       = 'Товары в категории';

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Модуль Товары в категории успешно обновлен!';
$_['text_content_top']    = 'Верх страницы';
$_['text_content_bottom'] = 'Низ страницы';
$_['text_column_left']    = 'Левая колонка';
$_['text_column_right']   = 'Правая колонка';
$_['text_cat']   		= 'Выберите категорию ';
$_['text_desc']   		= 'Вывод описания';
$_['text_podcat']   = 'Вывод подкатегорий';
$_['text_subwh']   = 'Размер изображений подкатегорий(Ш х В)';
$_['text_goods']   = 'Вывод случайных товаров';
$_['text_goodswh']   = 'Размер изображений случайных товаров(Ш х В)';
$_['text_num']   = 'Количество случайных товаров товаров';

// Entry
$_['entry_layout']        = 'Схема:';
$_['entry_position']      = 'Расположение:';
$_['entry_status']        = 'Статус:';
$_['entry_sort_order']    = 'Порядок сортировки:';

// Error
$_['error_permission']    = 'У Вас нет прав для изменения модуля Товары в категории!';
?>